<?xml version="1.0"?>
<student_info><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>Stage d'&#xE9;t&#xE9;_Ing&#xE9;nieurs en D&#xE9;veloppement Informatique</title><local>Tunisie</local><content>Expert Team Tunisie, notre partenaire en Formation Professionnelle sp&#xE9;cialis&#xE9; dans le domaine du test logiciel et le d&#xE9;veloppement des applications.   Afin de renforcer ses &#xE9;quipes...</content><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>Stage en D&#xE9;veloppement Informatique Odoo</title><local>Tunisie</local><content>Soci&#xE9;t&#xE9; SLNEE Tunisie est une filiale Saoudienne propose des stages PFE pour des &#xE9;l&#xE8;ves d&#x2019;ing&#xE9;nieur en Informatique.   Exigences de l'emploi    Ing&#xE9;nieur ENSI, INSAT, Fac de Scienc...</content><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>stage dans le domaine de d&#xE9;veloppement informatique</title><local>Tunis</local><content>soci&#xE9;t&#xE9; d'ing&#xE9;nierie informatique recrute dans son domaine de d&#xE9;veloppement informatique.   profil recherch&#xE9;s :   -dipl&#xF4;me informatique   -formation requise : &#xE9;cole d'ing&#xE9;nieurs   ...</content><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>Stages PFE en D&#xE9;veloppement Informatique</title><local>Tunis</local><content>Pour accompagner notre croissance, nous renfor&#xE7;ons notre &#xE9;quipe technique par des Ing&#xE9;nieurs d&#xE9;veloppeurs   Nous vous proposons des stages PFE motivants qui vous permettent d'int&#xE9;g...</content><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>Stage PFE: Ing&#xE9;nieur en Informatique</title><local>El Mourouj, Ben Arous</local><content/><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>Slnee Tunisie recrute Stage en d&#xE9;veloppement informatique Odoo</title><local>Tunisie</local><content>Ing&#xE9;nieur ENSI, INSAT, Fac de Sciences, SupCom, Polytechnique, ENIS, etc. ou Master en Informatique ;  Travailleur et bon d&#xE9;veloppeur.  Connaissance autour des ERP, Odoo (Pyhton, X...</content><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>Stage PFE - Pr&#xE9; Embauche - D&#xE9;veloppeur informatique</title><local>La Soukra, Ariana</local><content>Entreprise:   Secteur: enseignement / formation / pu&#xE9;riculture  Taille: Moins de 20 employ&#xE9;s   FormEvo est un bureau de formation priv&#xE9; en Tunisie agr&#xE9;&#xE9; par l'&#xE9;tat, mettant &#xE0; votre...</content><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>Stage PFE - Pr&#xE9;-embauche - D&#xE9;veloppement informatique</title><local>Tunis</local><content>Nous recrutons des stagiaires dans le cadre de PFE ayant les profils suivants: * D&#xE9;veloppeur Python  D&#xE9;veloppeur Web  D&#xE9;veloppeur mobile    Si vous &#xEA;tes:  A la recherche d'un Stage...</content><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>Informatique offre stage de PFE</title><local>Sousse</local><content>Informatique offre stage de PFE   Poste : Informatique offre stage de PFE   R&#xE9;gion : SOUSSE   Une soci&#xE9;t&#xE9; de service Italo Tunisienne bas&#xE9;e a Sousse et sp&#xE9;cialis&#xE9; dans le webmarket...</content><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>stage informatique</title><local>Sousse</local><content>stage informatique   Poste : stage informatique   Secteur : Informatique,   Contrat : Stage   R&#xE9;gion : SOUSSE   Notre Soci&#xE9;t&#xE9; Informatique et de communication digitale cherche des ...</content><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>Olindias offre Stage PFE D&#xE9;veloppement Informatique &#x2013; Monastir</title><local>Monastir</local><content>Olindias recrute   Stage PFE D&#xE9;veloppement Informatique Monastir   About the Internship:  Selected intern&#x2019;s day-to-day responsibilities include:  1. Develop new products which is w...</content><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>Soci&#xE9;t&#xE9; d&#x2019;Ing&#xE9;nierie Informatique offre un Stage PFE en D&#xE9;veloppement Full Stack</title><local>Tunis</local><content>Soci&#xE9;t&#xE9; d&#x2019;ing&#xE9;nierie informatique recrute   Stage PFE en d&#xE9;veloppement full stack   Mission:  Nous d&#xE9;veloppons actuellement un logiciel ERP innovant et unique sur le march&#xE9;, avec u...</content><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>stage de PFE en d&#xE9;veloppement full stack</title><local>Tunis</local><content>ISE est une soci&#xE9;t&#xE9; d'ing&#xE9;nierie informatique travaillant principalement sur le d&#xE9;veloppement de solutions web Full stack pour des diff&#xE9;rent secteur, offre des stages de PFE en d&#xE9;v...</content><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>Une soci&#xE9;t&#xE9; de consulting et de d&#xE9;veloppement des syst&#xE8;mes informatiques d&#xE9;sire recruter des stagiaires PFE</title><local>La Manouba</local><content>Une soci&#xE9;t&#xE9; de consulting et de d&#xE9;veloppement des syst&#xE8;mes informatiques d&#xE9;sire recruter des stagiaires PFE   Offre cr&#xE9;e le 28 novembre 2019   ST CSI Stage Manouba , Tunis, Tunisie...</content><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>Offre de Stage UX/UI Product</title><local>M&eacute;grine, Ben Arous</local><content>NOTEK Engineering et une Soci&#xE9;t&#xE9; de Services d'Ing&#xE9;nierie dans le d&#xE9;veloppement informatique, Web, mobile, &#xE9;lectronique et embarqu&#xE9;.   Sp&#xE9;cialis&#xE9;e en IoT et objets connect&#xE9;s, INOTE...</content><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>Stage PFE en D&#xE9;veloppement Java Full-Stack</title><local>Tunis</local><content>1-Titre: Migration vers une architecture de micro service d'outils internes.   2-objectif:  Conception et mise en place d'un syst&#xE8;me de gestion int&#xE9;gr&#xE9; pour les outils internes de ...</content><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>Stage-R&#xE9;seau Entreprendre</title><local>Tunis</local><content>R&#xE9;seau Entreprendre est une association de chefs d'entreprise fond&#xE9;e en France 30 ans auparavant par Andr&#xE9; Mulliez, sous la devise : &#xAB; Pour cr&#xE9;er des emplois, cr&#xE9;ons des employeurs...</content><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>Stage-R&#xE9;seau Entreprendre</title><local>Tunis</local><content>R&#xE9;seau Entreprendre est une association de chefs d'entreprise fond&#xE9;e en France 30 ans auparavant par Andr&#xE9; Mulliez, sous la devise : &#xAB; Pour cr&#xE9;er des emplois, cr&#xE9;ons des employeurs...</content><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>Formateur informatique</title><local>Sousse</local><content>Formateur informatique   Poste : Formateur informatique   Secteur : Enseignement   Contrat : CDD   Dipl&#xF4;me requis : Mast&#xE8;re de Recherche DEA Bac+4 Ma&#xEE;trise   R&#xE9;gion : SOUSSE / SOUS...</content><lien>https://www.optioncarriere.tn/emploi-stage-en-informatique.html</lien><title>Des Stagiaires - R&#xE9;seau Informatique</title><local>Tunis</local><content>Des Stagiaires - R&#xE9;seau Informatique   Poste : Des Stagiaires - R&#xE9;seau Informatique   Contrat : Stage   R&#xE9;gion : TUNIS / CITE EL KHADRA / KHEIREDDINE PACHA   ASSU3000, Centre d'app...</content></student_info>